export const TOPICS = [
  'архітэктура',
  'гісторыя',
  'кіно',
  'лінгвістыка',
  'літаратура',
  'мастацтва',
  'міфалогія',
  'музыка',
  'тэатр',
  'філасофія',
];

export const PERSONS = [
  'Янка Купала',
  'Уладзімір Караткевіч',
  'Адам Міцкевіч',
  'Якуб Колас',
  'Ян Баршчэўскі',
];

export const TIMES = ['1956 год', 'сення', 'у будучыні', '1863 год', 'XX стагоддзе'];

export const LOCATIONS = ['Мінск', 'ВКЛ', 'беларусь', 'лондан', 'еўропа'];

export const PARTNERS = [
  'Нацыянальны мастацкі музей',
  'Кніжная шафа',
  'Літаратурны музей Петруся Броўкі',
  'Мінскі фестываль моў',
];

export const AUTHORS = [
  'Марыя Бадзей',
  'Марына Анісімава',
  'Аляксей Барысевіч',
  'Ірына Галухіна',
  'Вікторыя Міхнюк',
];
